{
    "OVH": "ทีมเหย้าชนะโดยทำประตูได้มากกว่าสี่ประตูขึ้นไป",
    "OVC": "ทีมเยือนชนะโดยทำประตูได้มากกว่าสี่ประตูขึ้นไป",
    "H0C0": "0 - 0",
    "H0C1": "0 - 1",
    "H0C2": "0 - 2",
    "H0C3": "0 - 3",
    "H1C0": "1 - 0",
    "H1C1": "1 - 1",
    "H1C2": "1 - 2",
    "H1C3": "1 - 3",
    "H2C0": "2 - 0",
    "H2C1": "2 - 1",
    "H2C2": "2 - 2",
    "H2C3": "2 - 3",
    "H3C0": "3 - 0",
    "H3C1": "3 - 1",
    "H3C2": "3 - 2",
    "H3C3": "3 - 3",
    "-": "",
    "登 入": "เข้าระบบ",
    "註 冊": "ลงทะเบียน",
    "帳號": "หมายเลขบัญชี",
    "密碼": "ระหัสผ่าน",
    "記住帳密": "จำบัญชีลับ",
    "清除紀錄": "ล้างประวัติ",
    "及時比分": "คะแนนทันเวลา",
    "市場列表": "รายชื่อตลาด",
    "交易明細": "รายละเอียดการทำธุรกรรม",
    "歷史帳務": "ประวัติบัญชี",
    "更多": "เพิ่มเติม",
    "選擇賽事": "เลือกเหตุการณ์",
    "即將封盤!": "แฮนดิแคปจะปิดเร็ว ๆ นี้!",
    "點擊返回": "คลิกย้อนกลับ",
    "餘額": "สมดุล",
    "主": "เจ้าบ้าน",
    "賽事盤口": "การแข่งขันเดิมพัน",
    "PD": "คะแนนที่ถูกต้อง",
    "PDHR": "คะแนนที่ถูกต้องของการแข่งขันครึ่งแรก",
    "成交量": "ปริมาณการซื้อขาย",
    "選項": "ตัวเลือก",
    "獲利": "กำไร",
    "可交易量": "ปริมาณที่ซื้อขายได้",
    "全部賽事": "การเเข่งขันทั้งหมด",
    "選擇日期": "เลือกวันที่",
    "選擇聯盟": "เลือกลีก",
    "您正在": "คุณกำลัง",
    "反對": "คัดค้าน",
    "這場賽事結果為": "ผลลัพธ์การเเข่งขันในรอบนี้คือ",
    "可贏": "ชนะได้",
    "手續費": "ค่าธรรมเนียม",
    "最低限額": "จำกัดขั้นต่ำ",
    "交易成功": "การทำธุรกรรมประสบความสำเร็จ",
    "聯盟": "ลีก",
    "賽事": "การแข่งขัน",
    "單號": "หมายเลขเดียว",
    "金額": "จำนวนเงิน",
    "預估獲利": "ประเมินกำไร",
    "關 閉": "ปิด",
    "千": "พัน",
    "萬": "หมื่น",
    "餘額全投": "ยอดคงเหลือทั้งหมด",
    "清除": "ลบทิ้ง",
    "全部日期": "วันที่ทั้งหมด",
    "對戰紀錄": "ประวัติการแข่งขัน",
    "時間 / 聯盟 / 主客": "เวลา/ลีก/ทีมเหย้า ทีมเยือน",
    "您尚無交易明細!": "คุณยังไม่มีรายละเอียดการทำธุรกรรม!!",
    "金額總計": "จำนวนเงินทั้งหมด",
    "預估獲利總計": "ประเมินกำไรทั้งหมด",
    "開賽": "เริ่มการเเข่งขัน",
    "選擇帳務時間": "เลือกเวลาบัญชี",
    "總計": "รวมทั้งหมด",
    "近兩週": "เกือบสองสัปดาห์",
    "本月": "เดือนนี้",
    "上一個月": "เดือนที่แล้ว",
    "本週日期": "วันที่ของสัปดาห์นี้",
    "上週日期": "วันที่ของสัปดาห์ที่แล้ว",
    "日期": "วันที่",
    "單日帳務": "บัญชีวันเดียว",
    "投資內容": "เนื้อหาการลงทุน",
    "獲利%": "เปอร์เซ็นต์กำไร",
    "投資結果": "ผลการลงทุน",
    "更 多": "เพิ่มเติม",
    "修改個資": "แก้ไขข้อมูลส่วนตัว",
    "會員帳號": "บัญชีของสมาชิก",
    "帳戶餘額": "ยอดเงินที่เหลือในบัญชี",
    "公 告": "ประกาศ",
    "賽事結果": "ผลการแข่งขัน",
    "充值提領": "ถอนการเติมเงิน",
    "客 服": "ฝ่ายบริการลูกค้า",
    "系統規則": "กฎของระบบ",
    "推廣連結": "ลิ้งค์โปรโมท",
    "語 言": "ภาษา",
    "登 出": "ออกจากระบบ",
    "努力載入中...": "กำลังอยู่ระหว่างโหลดข้อมูล",
    "本日暫無賽事資料!": "ไม่มีข้อมูลการแข่งขันในวันนี้",
    "開賽時間": "เวลาที่เริ่มแข่งขัน",
    "波膽": "คะแนนที่ถูกต้อง",
    "上半波膽": "คะแนนที่ถูกต้องของการแข่งขันครึ่งแรก",
    "總得分": "คะแนนที่ได้ทั้งหมด",
    "首入球時間": "เวลาเข้าประตูแรก",
    "充值": "เติมเงิน",
    "提領": "ถอนเงิน",
    "交易紀錄": "ประวัติการทำธุรกรรม",
    "流水號匯款": "การโอนเงินหมายเลขซีเรียล",
    "在線支付": "ชำระเงินออนไลน์",
    "支付銀行": "ชำระเงินผ่านธนาคาร",
    "支行": "สาขา",
    "收款銀行": "ธนาคารที่รับเงิน",
    "收款帳號": "บัญชีรับเงิน",
    "收款人": "ผู้รับเงิน",
    "匯款方式": "วิธีการโอนเงิน",
    "匯款信箱": "กล่องจดหมายการโอนเงิน",
    "匯款金額": "จำนวนเงินที่โอน",
    "匯款帳號後 4 碼": "บัญชีโอนเงิน 4 หลักสุดท้าย",
    "交易流水號": "หมายเลขซีเรียลของธุรกรรม",
    "碼": "จำนวนที่เดิมพัน",
    "已輸入": "บันทึกเรียบร้อย",
    "確定充值": "ยืนยันการเติมเงิน",
    "注意事項": "ข้ออันพึ่งสังเกต",
    "單筆充值金額 100 ~ 3000 元，每日次數不限制。": "เติมเงินครั้งเดียว100~3000เหรียญไม่จำกัด ครั้งต่อวัน",
    "單筆充值金額 100 ~ 50000 元，每日次數不限制。": "เติมเงินครั้งเดียว100~50000เหรียญไม่จำกัด ครั้งต่อวัน",
    "請確實填寫匯款帳戶末四碼。": "กรุณากรอกหมายเลขบัญชีโอนเงินท้าย4หลักตามความเป็นจริง",
    "如使用手機銀行或網上銀行匯款請在附言備註會員帳號。": "ถ้าคุณใช้โทรศัพท์มือถือหรือโอนเงินผ่านธนาคารออนไลน์กรุณาระบุข้อมูลเลขบัญชีสมาชิกด้วย",
    "請在匯款成功後，在點擊確認鍵，否則點擊確認在五分鐘內未收到款項此存款單為無效。": "หลังจากโอนเงินแล้วกรุณาคลิกปุ่มยืนยันภายใน5นาทียังไม่ได้รับเงินแสดงว่าใบฝากโอนเงินนี้ไม่ถูกต้อง",
    "存款會在十分鐘內辦理，如有任何疑問，請隨時諮詢24/7在線客服。": "การฝากเงินจะดำเนินการภายใน10นาทีหากมีข้อสงสัยกรุณาติดต่อสอบถามฝ่ายบริการลูกค้าได้ตลอด24ชั่วโมง",
    "訂單金額與網銀轉賬金額不符時，以實際到賬金額為準，且實際轉賬金額必須符合充值申請時的金額要求。": "เมื่อยอดการสั่งซื้อไม่ตรงกับยอดโอนเงินทางธนาคารออนไลน์จะเอาจำนวนเงินจริงที่เข้าบัญชีเป็นหลักและจำนวนเงินที่โอนจริงจะต้องสอดคล้องกับจำนวนทีขอยื่นเรื่องเเติมเงิน",
    "收款賬戶名和賬號會不定期更換，請在獲取最新信息後充值，否則充值將無法到賬。": "ชื่อบัญชีผู้รับและหมายเลขบัญชีจะเปลี่ยนเป็นครั้งคราวโปรดเติมเงินหลังจากได้รับข้อมูลล่าสุดมิฉะนั้นจะไม่ได้รับการเติมเงิน",
    "為了確保客戶在平台上的遊戲品質以及資金流動安全性，單筆提款金額達5萬以上，需提前預約申請，本公司將立即為您審核並安排出款程序。": "เพื่อให้มั่นใจในคุณภาพของเกมของลูกค้าบนแพลตฟอร์มและความปลอดภัยของการไหลเวียนของเงินการถอนเงินเพียงครั้งเดียวมากกว่า 100,000 จะต้องมีการนัดหมายยื่นเรื่องล่วงหน้าบริษัทจะตรวจสอบจัดการขั้นตอนการอนุมัติเงินให้คุณทันที ",
    "請您先設定銀行卡": "กรุณาตั้งค่าบัตรธนาคารของคุณก่อน",
    "銀行卡": "บัตรเครดิตธนาคาร",
    "存入銀行": "ฝากเข้าธนาคาร",
    "存入帳戶": "ฝากเข้าบัญชี",
    "戶名": "ชื่อบัญชี",
    "提領金額": "จำนวนเงินที่ถอน",
    "確定提領": "ยืนยันการถอนเงิน",
    "單筆提領金額最低 100 元。": "จำนวนการถอนเงินขั้นต่ำเครั้งเดียว100เหรียญ",
    "為了您的帳戶安全，提領銀行卡只能綁定一筆，綁定後如需修改銀行卡請洽詢克服。": "เพื่อความปลอดภัยของบัญชีของคุณคุณสามารถผูกบัตรธนาคารเพื่อถอนได้เพียงใบเดียวเท่านั้นหากคุณต้องการแก้ไขบัตรเครดิตธนาคารกรุณาติดต่อสอบถามฝ่ายบริการลูกค้า",
    "您的提領銀行卡已綁定，如需修改提領銀行卡請洽詢克服。": "บัตรเครดิตธนาคารสำหรับถอนเงินของคุณถูกผูกหากคุณต้องการแก้ไขบัตรธนาคารสำหรับถอนเงินของคุณโปรดติดต่อเราเพื่อเอาชนะ",
    "開戶銀行": "เปิดบัญชีธนาคาร",
    "開戶城市": "เมืองที่เปิดบัญชีธนาคาร",
    "- 選擇銀行 -": "- เลือกธนาคาร -",
    "- 選擇省份 -": "- เลือกจังหวัด -",
    "- 選擇地級市 -": "- เลือกเขตอำเภอ -",
    "新增銀行卡": "เพิ่มบัตรเครดิตธนาคาร",
    "分行名稱": "ชื่อสาขา",
    "銀行帳號": "หมายเลขบัญชีธนาคาร",
    "確認帳號": "ยืนยันหมายเลขบัญชี",
    "新 增": "เพิ่ม",
    "聯絡方式": "วิธีการติดต่อ",
    "反應內容": "เนื้อหาที่ตอบกลับ",
    "送 出": "ส่งออกไป",
    "複 製 連 結": "คัดลอกลิงค์",
    "手 機": "โทรศัพท์มือถือ",
    "電子信箱": "อีเมล",
    "微 信": "วีแชท",
    "修 改 密 碼": "แก้ไขระหัส",
    "舊密碼": "ระหัสเก่า",
    "新密碼": "ระหัสไหม่",
    "確認密碼": "ยืนยันระหัส",
    "確 認": "ยืนยัน",
    "總則": "กฏระเบียบทั่วไป",
    "dp": "เติมเงิน",
    "wd": "ถอนเงิน",
    "類別": "ประเภท",
    "金額(金)": "จำนวนเงิน",
    "狀態": "สถานะ",
    "內容": "เนื้อหา",
    "備註": "หมายเหตุ",
    "交易完成": "การซื้อขายสำเร็จ",
    "處理中": "กำลังดำเนินการ",
    "交易失敗": "การซื้อขายล้มเหลว",
    "櫃員機轉帳": "โอนเงินผ่านตู้ATM",
    "網銀轉帳": "โอนเงินออนไลน์",
    "手機銀行轉帳": "โอนเงินผ่านโทรศัพท์มือถือ โอนเงินผ่านธนาคารมือถือ",
    "現金櫃台轉帳": "โอนเงินสดที่เคาน์เตอร์",
    "您尚無交易紀錄!": "คุณยังไม่มีบันทึกการซื้อขาย!",
    "複 製": "คัดลอก",
    "在線客服": "ฝ่ายบริการลูกค้าออนไลน์",
    "留言反應": "ข้อความที่ตอบกลับ",
    "QQ": "QQ",
    "+ 加關注": "+ เพิ่มการติดตาม",
    "流水號": "หมายเลขประจำสินค้า",
    "微信支付": "วีแชทเพย์",
    "支付寶": "ชำระเงินด้วย Alipay",
    "銀聯支付": "ชำระเงินด้วย UnionPay",
    "通過流水號線上付款方式進行存款": "วิธีการชำระเงินออนไลน์โดยฝากผ่านหมายเลขซีเรียล",
    "通過微信線上付款方式進行存款": "ฝากเงินผ่าน วีแชท วิธีการชำระเงินออนไลน์",
    "通過QQ線上付款方式進行存款": "ฝากเงินผ่าน QQ วิธีการชำระเงินออนไลน์",
    "通過線上付款方式進行存款": "ฝากเงินโดยใช้ช่องทางการชำระเงินออนไลน์",
    "通過銀聯線上付款方式進行存款": "ฝากเงินผ่าน ชำระเงินด้วย วิธีการชำระเงินออนไลน์",
    "撤單": "ยกเลิกคำสั้งซื้อ",
    "功能": "ฟังก์ชัน",
    "確定": "ยืนยัน",
    "雲閃付": "China UnionPay",
    "通過雲閃付線上付款方式進行存款":"วิธีดำเนินการฝากเงินชำระออนไลน์โดยผ่านChina UnionPay",
    "金額偏差可以上浮或下浮，範圍是0-0.20元。":"ค่าเบี่ยงเบนของจำนวนเงินลอยขึ้นหรือลงได้ขอบเขตคือ00.20เหรียญ",
    "支付成功會在十分鐘內辦理如有任何疑問請隨時諮詢24/7在線客服":"การชำระเงินจะดำเนินการเสร็จภายใน10นาทีหากมีข้อสงสัยกรุณาติดต่อสายบริการลูกค้าออนไลน์ได้24ชั่วโมง",
    "訂單金額與轉賬金額不符時以實際到賬金額為準且實際轉賬金額必須符合充值申請時的金額要求":"หากยอดสั้งซื้อไม่ตรงกับยอดโอนเงินจะถือเอาจำนวนเงินที่เข้าบัญชีเป็นหลักจำนวนเงินที่โอนจริงจะต้องตรงตามจำนวนเงินที่เคยขอยืนเรื่องเติมเงิน",
    "實際支付金額":"จำนวนเงินที่ชำระจริง",
    "qrcode":"QR Code",
    "支付方式":"วิธีการชำระเงิน",
    "熱門排行":"อันดับยอดนิยม",
    "市場": "ตลาด",
    "列表": "รายการ",
    "熱門":"เป็นที่นิยม",
    "今日":"วันนี้",
    "明日":"พรุ้งนี้",
    "公告標題":"หัวข้อประกาศ",
    "關閉":"ปิด",
    "查看全部":"ดูทั้งหมด",
    "換一批":"เปลี่ยนหมู่",
    "來一注":"สั่งซื้อสินค้า",
    "優惠":"ส่วนลด",
    "熱門賽事":"การเข่งขันยอดนิยม",
    "刷新":"รีเฟรช",
    "空空如也":"ว่างเปล่า",
    "聯賽篩選":"คัดกรองลีก",
    "全部": "ทั้งหมด",
    "時間": "เวลา",
    "首頁": "หน้าแรก",
    "設置菜單": "ตั้งค่าเมนู",
    "消息中心": "ศูนย์กลางข่าวสาร",
    "編輯": "แก้ไข",
    "通知": "แจ้งเตือน",
    "活動": "กิจกรรม",
    "賽事公告": "ประกาศการแข่งขัน",
    "通知詳情": "รายละเอียดการแจ้งเตือน",
    "刪除": "ลบ",
    "通知標題": "ห้วข้อแจ้งเตือน",
    "歡迎來到客服中心": "ยินดีต้อนรับสู่ศูนย์บริการลูกค้า",
    "服務 貼心至上": "การให้บริการที่ประทับใจ",
    "掃一掃": "สแกน",
    "常按觀看注單": "กดเพื่อดูรายการ",
    "完成": "สำเร็จ",
    "投注賽事": "วางเดิมพัน",
    "排序規則": "กฎการเรียงลำดับ",
    "請輸入隊名": "กรุณากรอกชื่อทีม",
    "主線客服": "สายหลักบริการลูกค้า",
    "總金額  (元)": "จำนวนเงินทั้งหมด (เหรียญ)",
    "去存款": "ไปฝากเงิน",
    "取款": "ถอนเงิน",
    "存提紀錄": "บันทึกการฝากถอน",
    "卡片管理": "การจัดการการ์ด",
    "投注紀錄": "บันทึกการเดิมพัน",
    "查看更多": "ดูเพิ่มเติม",
    "還沒有任何投注紀錄": "ยังไม่มีบันทึกการเดิมพัน",
    "京東": "จิงตง (jingdong)",
    "快捷": "ทางลัด",
    "網關卡": "การ์ดเกตเวย์",
    "網銀": "เกตเวย์",
    "選擇通道": "เลือกช่องทาง",
    "存款金額": "จำนวนเงินฝาก",
    "格式有誤": "รูปแบบไม่ถูกต้อง",
    "其他金額": "จำนวนเงินอี่นๆ",
    "可用餘額":"ยอดเงินคงเหลือ",
    "交易中金額":"จำนวนเงินในการทำธุรกรรม",
    "提現手續費":"ค่าธรรมเนียมการถอนเงินสด",
    "感謝回饋，我們將盡快回覆您":"ขอบคุณสำหรับความคิดเห็นเราจะติดต่อกลับโดยเร็วที่สุด",
    "賽事準備中...":"อยู่ระหว่างเตรียมการแข่งขัน",
    "賽事直播":"ถ่ายทอดสดการแข่งขัน",
    "獲 利":"กำไร",
    "投資金額":"จำนวนเงินเดิมพัน",
    "單 號":"หมายเลขเดียว",
    "選 項":"ต้วเลือก",
    "賽 事":"การแข่งขัน",
    "聯 盟":"ลีก",
    "可贏金額":"จำนวนเงินที่ได้รับจากชัยชนะ",
    "請輸入金額":"กรุณากรอกจำนวนเงิน",
    "注單內容":"เนื้อหาใบรายละเอียดการเดิมพัน",
    "累積流水":"จำนวนยอดสะสมที่มีผลเดิมพันจริง",
    "總收益":"รายได้รวมทั้งหมด",
    "結算":"ชำระบัญชี",
    "我的":"ของฉัน",
    "我的錢包":"กระเป๋าเงินของฉัน",
    "語言":"ภาษา",
    "公告": "ประกาศ",
    "客服": "บริการลูกค้า",
    "登出": "ออกจากระบบ",
    "總金額": "จำนวนเงินทั้งหมด",
    "返回上一頁": "หน้าที่แล้ว",
    "新回覆": "ตอบกลับใหม่",
    "我的客服": "ฝ่ายบริการลูกค้าของฉัน",
    "加載中": "กำลังโหลด",
    "如何加到手機主畫面": "วิธีเพิ่มลงในหน้าจอหลักโทรศัพท์",
    "操作說明": "คำแนะนำ",
    "流水紀錄": "ประวัติการหมุนเวียน",
    "累計流水":"มูลค่าการซื้อขายสะสม",
    "加到主畫面":"เพิ่มในหน้าจอหลัก",
    "波膽上半":"คะแนนที่ถูกต้องของการแข่งขันครึ่งแรก",
    "新增代理":"เพิ่มตัวแทน",
    "規則說明":"คำแนะนำกฏระเบียบ",
    "交易編號":"หมายเลขการซื้อขาย",
    "滑動失效":"เคอร์เซอร์เลื่อนล้มเหลว",
    "向右滑動登入":"เคอร์เซอร์เลื่อนไปด้านขวาเพื่อเข้าระบบ",
    "忘記密碼":"ลืมระหัสผ่าน",
    "下載":"ดาวน์โหลด",
    "登入":"เข้าสู่ระบบ",
    "平台公告":"ประกาศแพลตฟอร์ม",
    "幫助中心":"ศูนย์ช่วยเหลิอ",
    "聯絡客服":"ติดต่อฝ่ายบริการลูกค้า",
    "在線人數":"จำนวนผู้ใช้ออนไลน์",
    "活動大廳":"ห้องโถงทำกิจกรรม",
    "收起":"เอาออกไป",
    "展開":"แฉ",
    "優惠活動":"โปรโมชั่น",
    "首入球":"ประตูแรก",
    "全部聯盟":"พันธมิตรทั้งหมด",
    "聯盟選擇":"การเลือกพันธมิตร",
    "提款安全碼":"ระหัสความปลอดภัยการถอนเงิน",
    "是否未達流水":"ยังไม่ถึงยอดเทิร์นใช่หรือไม่",
    "本週第幾張提值":"ถอนมูลค่าใบที่เท่าไหรในสัปดาห์นี้",
    "目標流水":"เป้าหมายการวางเดิมพัน",
    "存值金額":"จำนวนเงินมูลค่าเงินทีฝาก",
    "主場隊伍":"ทีมเหย้า",
    "客場隊伍":"ทีมเยือน",
    "全場":"ตลอดการแข่งขัน",
    "微信": "วีแชท",
    "全部時間": "ตลอดเวลา",
    "密碼須設定為 6~12 碼!": "การตั้งค่าระหัสผ่านต้องตั้้งเป็นเลข6~12หลัก",
    "一年": "ปี",
    "日期搜尋": "ค้นหาวันที่",
    "人工充值": "พนักงานช่วยเติมเงิน",
    "選擇支付通道": "เลือกช่องทางการชำระเงิน",
    "達標": "บรรลุการประมูลราคา",
    "未達標": "ไม่บรรลุการประมูลราคา",
    "本平台會不定時更換收款帳戶，提醒您每次充值前，請重新刷新頁面，確認即時收款帳戶，請嚴格依照平台即時顯示收 款帳戶，進行打款充值，如打至過期帳戶，本公司恕不負責,請多加留意，以免造成損失。":"แพลตฟอร์มนี้จะเปลี่ยนบัญชีผู้รับเงินเป็นครั้งคราวเตือนให้คุณทุกครั้งก่อนเติมเงินกรุณารีเฟรชหน้ายืนยันหน้าบัญชีผู้รับเงินโปรดปฏิบัติตามแพลตฟอร์มที่แสดงบัญชีผู้รับเงินอย่างเคร่งครัดเพื่อเติมเงินหากเงินเข้าบัญชีทีเลยเวลาบริษัทจะไม่รับผิดชอบโปรดใส่ใจจ่อข้อความให้มากขึ้นเพื่อหลีกเลี่ยงการสูญเสีย",
    "如利用本平台進行任何洗錢詐騙行為，本公司將保留權力終止會員服務及凍結其帳戶。": "หากคุณใช้แพลตฟอร์มนี้เพื่อทำการฉ้อโกงฟอกเงินบริษัทขอสงวนสิทธิ์ในการยุติการให้บริการสมาชิกและอายัดบัญชีของสมาชิก",
    "請輸入完整的帳號密碼":"กรุณากรอกรหัสผ่านบัญชีให้ครบถ้วน",
    "瀏覽器將從新頁面開啟即時比分網":"เบราว์เซอร์จะเปิดเครือข่ายคะแนนสดจากหน้าใหม่",
    "錯誤路由進入":"เส้นทางเข้าไม่ถูกต้อง",
    "目前無對戰紀錄":"ไม่มีประวัติการประลอง",
    "近期開放":"เปิดให้บริการเร็ว ๆ นี้",
    "敬啟期待":"กรุณาคอยติดตาม",
    "確認帳號不一致":"การยืนยันบัญชีไม่สอดคล้องกัน",
    "請先選擇支付方式":"กรุณาเลือกวิธีการชำระเงินก่อน",
    "請先選擇通道線路":"กรุณาเลือกสายช่องสัญญาณก่อน",
    "請先選擇":"กรุณาเลือก",
    "請先選擇銀行卡":"กรุณาเลือกบัตนเครดิตธนาคารก่อน",
    "請先填寫銀行帳號":"กรุณากรอกบัญชีธนาคารก่อน",
    "瀏覽器將從新頁面啟動在線支付":"เบราว์เซอร์จะเปิดการชำระเงินออนไลน์จากหน้าใหม่",
    "申請成功":"การยื่นเรื่องสำเร็จ",
    "申請單號":"หมายเลขใบขอ",
    "匯款銀行":"โอนเงินผ่านธนาคาร",
    "管理端銀行帳號":"ส่วนจัดการบัญชีธนาคาร",
    "提領金額超過帳戶餘額":"ยอดถอนเงินเกินกว่ายอดเงินในบัญชี",
    "請輸入內容":"กรุณาป้อนข้อมูล",
    "請加客服QQ帳號":"กรุณาเพิ่มบัญชีQQฝ่ายบริการลูกค้า",
    "開始日期請在結束日期之前":"ก่อนวันที่เริ่มกรุณาอยู่ก่อนวันที่สิ้นสุด",
    "暫無賽事":"ไม่มีการแข่งขัน",
    "即將封盤":"แฮนดิแคปจะปิดเร็ว ๆ นี้",
    "賽事已開! 請重新選擇賽事":"เปิดการแข่งขันแล้ว! โปรดเลือกการแข่งขันใหม่อีกครั้ง",
    "賽事已關閉":"ปิดการแข่งขันแล้ว",
    "確認投資":"ยืนยันการลงทุน",
    "聯絡方式更改成功":"เปลี่ยนข้อมูลติดต่อเรียบร้อยแล้ว",
    "確認密碼與新密碼不符":"ยืนยันรหัสผ่านไม่ตรงกับรหัสผ่านใหม่",
    "密碼更改成功，請重新登入":"เปลี่ยนรหัสผ่านเรียบร้อยแล้วโปรดเข้าสู่ระบบอีกครั้ง",
    "本期":"ช่วงเวลานี้",
    "前往交易明细":"ไปที่รายละเอียดธุรกรรม",
    "賽事時間":"เวลาเปิดการแข่งขัน",
    "交易中請稍後":"กรุณารอสักครู่กำลังดำเนินการ",
    "確定餘額全投":"ยืนยันยอดเงินคงเหลือที่วางเดิมพันทั้งหมด",
    "提示:5分鐘後撤單按鈕消失":"เคล็ดลับ: ปุ่มยกเลิกจะหายไปหลังจาก 5 นาที",
    "開啟網頁,疑問請洽客服":"หากมีคำถามในการเปิดหน้าเว็บกรุณาติดต่อสอบถามฝ่ายบริการลูกค้า",
    "說明如何將各瀏覽器加入到手機桌面":"อธิบายวิธีเพิ่มเบราว์เซอร์แต่ละตัวเข้าหน้าเดสก์ท็อปมือถือ",
    "點選下方圖示按鈕":"คลิกเลือกปุ่มไอคอลด้านล่าง",
    "點選加入主畫面":"คลิกเพื่อเข้าสู่หน้าจอหลัก",
    "本次提領免手續費":"ไม่ต้องเสียค่าธรรมเนียมในการถอนเงินครั้งนี้",
    "本次提領手續費":"ค่าธรรมเนียมในการถอนเงินครั้งนี้",
    "首儲7倍流水，與再儲3倍流水，符合其中一個條件者，享有每週五次提款免手續費。":"สำหรับการฝากครั้งแรก7เท่าของมูลค่ายอดเทิร์นกับการฝากครั้งที่3เท่าของมูลค่ายอดเทิร์นผู้ที่มีคุณสมบัติตรงตามเงื่อนไขจะได้รับฟรีสิทธิพิเศษไม่ต้องเสียค่าธรรมเนียมการถอน 5 ครั้งทุกสัปดาห์",
    "每週第五次以後的提款，本公司將收取提款金額的5%行政處理費用。":"สำหรับการถอนหลังจากครั้งที่ห้าในแต่ละสัปดาห์บริษัทจะเรียกเก็บค่าธรรมเนียมการดำเนินการดูแลระบบ 5% ของจำนวนเงินที่ถอน",
    "當週的累計時間跟輸贏報表相同,為星期天中午12:00-下星期天中午12:00。":"เวลาสะสมของสัปดาห์จะเหมือนกับรายงานการแพ้ชนะตั้งแต่12:00 วันอาทิตย์จนถึง12:00 ของวันอาทิตย์ถัดไป",
    "未設定過提領密碼，請使用登入密碼驗證，需要修改請聯絡客服。":"ยังไม่เคยตั้งระหัสถอนเงินกรุณาใช้การตรวจสอบระหัสผ่านเข้าระบบหากต้องการแก้ไขกรุณาติดต่อฝ่ายบริการลูกค้า",
    "第一次輸入銀行帳戶即綁定該帳戶，如需修改提款帳戶，請聯繫客服人員修改。":"ครั้งแรกที่คุณป้อนบัญชีธนาคารบัญชีจะถูกผูกไว้หากคุณต้องการแก้ไขบัญชีถอนเงินโปรดติดต่อพนักงานฝ่ายบริการลูกค้าเพื่อแก้ไข",
    "如利用本平台進行任何洗錢詐騙行為，本公司將保留權力終止會員服務及凍結該會員帳號。":"ป.ล. หากคุณใช้แพลตฟอร์มนี้เพื่อทำการฉ้อโกงฟอกเงินบริษัทขอสงวนสิทธิ์ในการยุติให้บริการสมาชิกและอายัดบัญชี",
    "提領密碼":"รหัสถอนเงิน",
    "以參加優惠活動":"เพื่อเข้าร่วมกิจกรรมส่งเสริมการขาย",
    "無參加優惠活動":"ไม่มีส่วนร่วมในโปรโมชั่น",
    "點選添加到桌面":"คลิกเพิ่มลงบนเดสก์ท็อป",
    "點選收藏網址":"คลิกเก็บURLที่ชอบ",
    "點選添收藏":"คลิกเพิ่มเข้ารายการโปรด",
    "添加到首屏":"เพิ่มในหน้าจอแรก",
    "添加到主頁圖標":"เพิ่มไอคอนหน้าแรก",
    "修改密碼":"แก้ไขระหัสผ่าน",
    "賽事取消":"ยกเลิกการแข่งขัน",
    "待定":"ที่จะกำหนด",
    "上半":"ครึ่งแรก",
    "會員中心":"ศูนย์สมาชิก",
    "結果":"ผลลัพธ์",
    "最低交易金額為":"จำนวนธุรกรรมขั้นต่ำ"

} 